<?php include 'header.php'; ?>
<div class="app">
	<div class="page-container">
		<main class="page" data-class="page-services" data-wp-title="Woldak" data-href="services.php">
			<section class="vision animated">
				<div class="padding">
					<section class="services animated" id="services">
						<div class="services__text">
							<h2 class="sec-title">
								<i class="icon waves">
									<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
										<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83" style="stroke-dashoffset: 2e-05; stroke-dasharray: none;"></polyline>
									</svg>
								</i>
							</h2>
							<p class="intro2">
								Основная цель НАШЕЙ работы – это сделать ВАШ бизнес более прибыльным. И здесь нет никакого парадокса, так как и НАШ бизнес в этом случае тоже станет более успешным. <br>
								А вот, с помощью чего МЫ это делаем:
							</p>
						</div>
						<div class="services__img">
							<div class="service__overflow">
								<img src="img/startup.svg" alt="">
							</div>
						</div>
					</section>
					<div class="skills-container animated" >
						<div class="skills__arrows"></div>
						<div class="j-slider-dots slider-dots">
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									Стратегическое планирование	
								</div>
								<img src="img/skills1.svg" alt="">
							</div>
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									Создание креативных концепций	
								</div>
								<img src="img/skills2.svg" alt="">
							</div>
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									Разработка и реализация рекламных и PR- кампаний	
								</div>
								<img src="img/skills3.svg" alt="">
							</div>
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									Дизайн и создание сайтов
								</div>
								<img src="img/skills4.svg" alt="">
							</div>
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									Производство видеороликов
								</div>
								<img src="img/skills5.svg" alt="">
							</div>
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									SMM
								</div>
								<img src="img/skills6.svg" alt="">
							</div>
							<div class="slider-dots__img">
								<div class="slider-dots__tooltip">
									Маркетинговые исследования
								</div>
								<img src="img/skills7.svg" alt="">
							</div>
						</div>
						<div class="skills j-slider">
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										Стратегическое планирование						
									</h3>
									<div class="skills__img">
										<img src="img/skills1.svg" alt="">
										<p>
											Если ничто другое не помогает, прочтите, наконец, инструкцию!  / Законы Мерфи /	
										</p>
									</div>
									<div class="skills__desc">
										Это самый первый и самый сложный этап работ. Он обычно проводится в тесном контакте с заказчиком и базируется на анализе долгосрочной политической, экономической ситуации в стране, маркетинговых исследованиях конкретного рынка, и всестороннем изучении бизнеса клиента. В результате возникает креативная, коммуникационная, digital медиа и UX-стратегия  и еще множество труднопроизносимых экспертных и аналитических документов, которые корректируются в процессе реализации. Стратегия  на долгое время будет базовым документом клиента, оценивающим маркетинговые и рекламные перспективы и задачи, а также предлагающим эффективные методы и способы их решения.
									</div>
								</div>
							</div>
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										Создание креативных концепций							
									</h3>
									<div class="skills__img">
										<img src="img/skills2.svg" alt="">
										<p>
											Помилуйте, королева, разве я позволил бы себе налить даме водки? Это чистый спирт! /М.Булгаков. Мастер и Маргарита/					
										</p>
									</div>
									<div class="skills__desc">
										Рекламная компания любого масштаба – от нескольких десятков объявлений на заборах вашего района, до всесоюзного проекта с подключением всех центральных СМИ и мегапопулярных каналов коммуникаций, должна в своей основе опираться на оригинальную креативную идею. А еще, креативная идея сэкономит клиенту деньги на частоте размещений, а нам поможет ярко интегрировать главный рекламный посыл через нужные каналы коммуникации, прямиком в головы потенциальных потребителей. Пусть уже, наконец, все вспомнят о вашем продукте и бросятся его массово покупать. Да, так тоже бывает, а вы не знали?
									</div>
								</div>
							</div>
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										Разработка и реализация рекламных и PR- кампаний						
									</h3>
									<div class="skills__img">
										<img src="img/skills3.svg" alt="">
										<p>
											Не нужно сидеть в своем уголке леса и ждать, когда к тебе придут. Надо и самим иногда идти к ним. / А.Милн. Винни-Пух и все-все-все /						
										</p>
									</div>
									<div class="skills__desc">
										Мало придумать идею рекламной компании, надо, что бы ее увидели остальные. И чем тщательнее эта компания будет подготовлена и проведена нами, тем успешнее она закончится для вас. Копирайтеры и дизайнеры, медиапланировщики и промоутеры, POS-менеджеры и ивент-специалисты,  каждый в своей части будут думать и действовать, действовать и думать, с самого начала и до момента ее удачного завершения. И чем эта компания будет более системной, креативной и комплексной, т.е. проводиться одновременно по нескольким каналам коммуникаций, тем намного эффективнее она воздействует на сознание вашей целевой аудитории.
									</div>
								</div>
							</div>
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										Дизайн и создание сайтов						
									</h3>
									<div class="skills__img">
										<img src="img/skills4.svg" alt="">
										<p>
											Ну, разве можно серьёзно относиться к книжке без картинок?!  /Алиса в стране чудес. Л. Кэрролл /					
										</p>
									</div>
									<div class="skills__desc">
										Вот любые средства эффективных маркетинговых инструментов «покорны» нашим дизайнерам – бренд-буки и видеопрезентации, сайты и лендинги, мобильные приложения и приложения для соц.сетей, интерактивные баннеры и ТВ ролики, игры и графические работы. Именно дизайнеры, в каждом конкретном случае, доводят  концепции креативщиков до визуального воплощения в жизнь, а потенциальных покупателей до восторга и истерик перед открытием точек продаж рекламируемых нами товаров.
									</div>
								</div>
							</div>
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										Производство видеороликов						
									</h3>
									<div class="skills__img">
										<img src="img/skills5.svg" alt="">
										<p>
											Нервных просят не смотреть! /Двенадцать стульев. И.Ильф и Е.Петров./ 					
										</p>
									</div>
									<div class="skills__desc">
										2D и 3D анимацию мы Dелаем вообще без напряжения. Но особенно любим производство игровых роликов, хотя это сложный процесс, требующий не только фантазии сценаристов и новейшей технической базы, наличия профессиональных продюсеров и режиссеров, осветителей и звуковиков, инженеров монтажа и еще десятка вспомогательных персонажей. А еще у нас есть реальная возможности привлечь для съемок и промоушена звезд шоу-бизнеса и кино, известных спортсменов, блогеров и даже политических деятелей. Спилберга и Месси в этом году не гарантируем, а вот всех остальных, включая … да-да и его тоже, сможем, так что поспешите.
									</div>
								</div>
							</div>
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										SMM
									</h3>
									<div class="skills__img">
										<img src="img/skills6.svg" alt="">
										<p>
											Попасть в дурную компанию человек может в двух случаях жизни — когда он без гроша и когда он богат./ О. Генри. Дары волхвов/ 						
										</p>
									</div>
									<div class="skills__desc">
										SMM – это не МММ, хотя они похожи не только буквами. Ранее люди общались в парках и клубах, на собраниях и банкетах, а сейчас они это делают с помощью онлайн технологий, не выходя из собственного туалета. Не использовать такие возможности, как коллективные зависания масс в социальных сетях, сегодня не позволит себе ни один более-менее серьезный бренд. Мы отлично знаем «грибные» места сборов ваших старых и новых потребителей и поможем вам проникнуть в их самую гущу, больше узнать кто они, и что о вас думают. И главное – сможем сделать так, что бы они как можно дольше оставались с вами, увеличивая продажи и прибыль
									</div>
								</div>
							</div>
							<div class="skills__item">
								<div class="skills__item-inner">
									<h3>
										<i class="icon waves">
											<svg xmlns="http://www.w3.org/2000/svg" width="33" height="7" viewBox="0 0 73.94 14.19">
												<polyline points="2.83 2.83 11.36 11.36 19.9 2.83 28.43 11.36 36.97 2.83 45.5 11.36 54.04 2.83 62.58 11.36 71.11 2.83"/>
											</svg>
										</i>
										Маркетинговые исследования
									</h3>
									<div class="skills__img">
										<img src="img/skills7.svg" alt="">
										<p>
											Знание некоторых принципов легко возмещает незнание некоторых фактов. /К. Гельвеций/ 	
										</p>
									</div>
									<div class="skills__desc">
										Мы исследуем все факторы, которые касаются вашей бизнес-среды - структуру рынка, деятельность конкурентов, правительственные постановления, экономические и технические тренды. В случае необходимости, проведем полный финансовый анализ для предоставления результатов исследований потенциальным инвесторам. Следующим этапом может быть исследование вашего нового продукта или услуги, с целью принятия решений об оптимальном ценообразовании и объемах выпуска. Также мы оценим рекламную деятельность ваших прямых конкурентов и подготовим аналитику по прошедшим и планируемым рекламным кампаниям вашей фирмы.
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</section>
		</main>
	</div>
</div>
<?php include 'footer.php';?>